import React from 'react'
import './HelpPage.css'

function HelpPage(){
    return(
        <div className="HelpMenu">
            <div className="HelpMenuM">
                <hr></hr>
            <h1>Оплата</h1>
            <br></br>
            <p>
            Оплата при получении на Новой Почте (наложенный платеж)
            </p>
            <br></br>
            <li>
            Оплатить заказ наличными можно при получении посылки в любом отделении Новой Почты. Комиссию за пересылку средств оплачивает покупатель. Стоимость перевода наложенного платежа составляет 20 грн + 2% от суммы (сбор "Нова пошта").
            </li>
            <br></br>
            <p>
            Оплата на карту онлайн без комиссии
            </p>
            <br></br>
            <li>
            Оплачивайте заказ с Вашей карты Visa или MasteCard у нас на сайте сразу после оформления заказа. Оплата происходит на странице, защищенной сертификатами безопасности. Вы оплачиваете только стоимость товара, комиссия при оплате онлайн не взимается.
            </li>
            <br></br>
            <hr></hr>
            <h1>Доставка</h1>
            <p>
                Бесплатная доставка во все отделения Новой почты и Укрпочты при заказе от 500 грн!
            </p>
            <br></br>
            <p>
            Курьерская доставка оплачивается покупателем.
            </p>
            <br></br>
            <p>
            Доставка осуществляется ведущими логистическими и почтовыми операторами «Нова Пошта» и «Укрпошта»,
             суммарно более 15000 точек получения товара в любом уголке Украины.
             Посылка доставляется на указанный Вами склад в Вашем городе.
            </p>
            <br></br>
            <p>
            Вся информация на сайте актуальная! Заказы со статусом «ОТПРАВКА СЕГОДНЯ»,
             сформированные и подтвержденные до 15-00, отправляются в этот же день.
              В том случае, если Вы сделали заказ в воскресенье или праздничный день, то его формирование сдвигается на первый рабочий день, следующий за днем оформления заказа.
             Город отправки - Харьков.
            </p>
            <br></br>
            <li>
            Служба доставки «Нова Пошта»
                Срок доставки от 1 до 4 дней.
            </li>
            <br></br>
            <li>
            «Укрпошта»
            Срок доставки от 4 до 7 дней.
            </li>
            <hr></hr>
            <br></br>
            <h1>Возврат</h1>
            <br></br>
            <p>
            Товары надлежащего качества, заказанные на Dressa.com.ua и не подошедшие по каким-либо причинам (фасон, размер, цвет), подлежат возврату и обмену в течение 14 дней, не считая дня покупки, при условии:
            </p>
            <br></br>
                <li>
                отсутствия следов эксплуатации и носки;
                </li>
                <li>
                сохранения товарного вида и потребительских свойств;
                </li>
                <li>
                наличия оригинальной и неповрежденной упаковки и ярлыков.
                </li>
                <br></br>
            <p>
            Стоимость доставки по возврату/обмену товара оплачивает покупатель.*
            </p>
            <br></br>
            <p>
            Товары ненадлежащего качества (после эксплуатации либо с поврежденными ярлыками) заказанные на Dressa.com.ua, обмену и возврату не подлежат.
            </p>
            <br></br>
            <p>
            Процесс возврата товара:
            </p>
            <br></br>
                <li>
                Заполните бланк возврата (вкладывается в каждую посылку);
                </li>
                <li>
                Отправьте товар и заполненный бланк по адресу, указанному в нем;
                </li>
                <li>
                Получите деньги банковским переводом.
                </li>
                <br></br>
            <p>
            Срок возврата денежных средств — до 7 рабочих дней с момента получения от Вас возврата.
            </p>
            <br></br>
            <p>
            Процесс обмена товара:
            </p>
            <br></br>
                <li>
                Заполните бланк возврата (вкладывается в каждую посылку);
                </li>
                <li>
                Отправьте товар и заполненный бланк по адресу, указанному в нем;
                </li>
                <li>
                Оформите новый заказ и в комментарии к нему укажите "обмен".
                </li>
                <br></br>
            <p>
            Отправка заказа на обмен осуществляется после его полной комплектации и получения возврата от Вас.
            </p>
            <br></br>
            <p>
            Адреса для возврата:
            </p>
            <br></br>
                <li>
                Новая Почта: г. Харьков, отделение №11, проспект Гагарина, 41/2. Демченко Сергей Семёнович, тел. +38(050) 010-63-67
                </li>
                <li>
                Укрпочта: 61001. г. Харьков, отделение №1, ул. Молочная, 6. ДО ВОСТРЕБОВАНИЯ, Демченко Сергей Семёнович, тел. +38 (050) 010-63-67
                </li>
                <br></br>
            <p>
            Товары, которые не подлежат обмену и возврату:
            </p>
            <br></br>
                <li>
                средства и предметы санитарной гигиены (в т.ч. зубные щетки);
                </li>
                <li>
                корсетные изделия;
                </li>
                <li>
                парфюмерно-косметические товары;
                </li>
                <li>
                детские игрушки (мягкие, резиновые, надувные);
                </li>
                <li>
                расчески, гребни, щетки (в т.ч. массажные);
                </li>
                <li>
                белье нательное (нижнее белье, купальники, ночные сорочки, пижамы);
                </li>
                <li>
                белье постельное;
                </li>
                <li>
                чулочные и носочные товары;
                </li>
                <li>
                товары в аэрозольной упаковке;
                </li>
                <li>
                изделия из полудрагоценного камня и др.
                </li>
                <br></br>
            <p>
            С полным перечнем товаров и текстом закона Украины "Про захист прав споживачів" можно ознакомиться здесь
            </p>
            <br></br>
            <p>
            Обратите внимание! Если возвращаемый Вами товар не подлежит обмену и возврату, мы будем вынуждены отправить его обратно за Ваш счет.
            </p>
  
            </div>
        </div>
    )
}
export default HelpPage